
/* Class = "NSWindow"; title = "代理伺服器存取"; ObjectID = "6"; */
"6.title" = "代理伺服器存取";

/* Class = "NSButtonCell"; title = "記住密碼"; ObjectID = "44"; */
"44.title" = "記住密碼";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "47"; */
"47.title" = "密碼：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "48"; */
"48.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "49"; */
"49.title" = "好";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "50"; */
"50.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "51"; */
"51.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; title = "請輸入您的代理伺服器密碼。"; ObjectID = "52"; */
"52.title" = "請輸入您的代理伺服器密碼。";
